abusaidm.html-snippets-0.2.1
andys8.jest-snippets-1.7.0
bradgashler.htmltagwrap-0.0.7
britesnow.vscode-toggle-quotes-0.3.2
christian-kohler.path-intellisense-1.4.2
coenraads.bracket-pair-colorizer-1.0.61
davidanson.vscode-markdownlint-0.25.1
dbaeumer.vscode-eslint-1.8.2
donjayamanne.githistory-0.4.6
dotjoshjohnson.xml-2.4.0
dsznajder.es7-react-js-snippets-2.1.1
eamodio.find-related-0.8.0
eamodio.gitlens-9.5.1
ecmel.vscode-html-css-0.2.0
editorconfig.editorconfig-0.13.0
eg2.vscode-npm-script-0.3.5
esbenp.prettier-vscode-1.8.1
file-icons.file-icons-1.0.16
formulahendry.auto-close-tag-0.5.6
formulahendry.auto-rename-tag-0.0.15
formulahendry.code-runner-0.9.7
formulahendry.terminal-0.0.10
gruntfuggly.todo-tree-0.0.125
jpoissonnier.vscode-styled-components-0.0.26
mhutchie.git-graph-1.4.3
msjsdiag.debugger-for-chrome-4.11.3
ms-python.python-2019.2.5558
ms-vscode.go-0.9.2
ms-vscode.vscode-typescript-tslint-plugin-1.0.0
peterjausovec.vscode-docker-0.6.1
pflannery.vscode-versionlens-0.22.0
pkief.material-icon-theme-3.7.0
redhat.vscode-yaml-0.3.0
sleistner.vscode-fileutils-2.13.5
streetsidesoftware.code-spell-checker-1.6.10
tootone.org-mode-0.5.0
vilicvane.sensitive-replace-0.1.1
vscode-icons-team.vscode-icons-8.4.0
vsmobile.vscode-react-native-0.9.0
whtouche.vscode-js-console-utils-0.7.0
wix.vscode-import-cost-2.12.0
wmaurer.change-case-1.0.0
xabikos.javascriptsnippets-1.7.2
zignd.html-css-class-completion-1.18.0
